{
  "slug": "02_tax_regimes_crimea_2026_ru.txt",
  "title": "Налоговые режимы в Республике Крым с",
  "access": "public",
  "price_from": "12",
  "path": "data/docs/02_tax_regimes_crimea_2026_ru.txt",
  "content": "Налоговые режимы в Республике Крым с\r\n2026 года\r\nОбщая система налогообложения (ОСНО)\r\nОбщая система предполагает уплату стандартных федеральных и региональных налогов. Ниже\r\nприведены основные налоги, их ставки и изменения, актуальные на 2026 год, с указанием\r\nнормативной базы:\r\nНалог на прибыль организаций: Базовая ставка – 25% (вместо прежних 20%).\r\nПовышение до 25% введено с 1 января 2025 года Федеральным законом № 176-ФЗ от\r\n12.07.2024 . Ставка распределяется как 8% в федеральный бюджет и 17% – в бюджет\r\nрегиона (с 2031 года соотношение изменится на 7% и 18% соответственно) . Для IT\u0002компаний льготная ставка повышена с 0% до 5% на 2025–2030 годы, а для малых\r\nтехнологических компаний регионы вправе установить пониженный региональный тариф\r\n(в части налога, зачисляемого в бюджет региона) .\r\nВ Республике Крым действует особый режим для участников свободной экономической зоны\r\n(СЭЗ). Согласно п. 1.7 ст. 284 НК РФ и Закону Республики Крым № 61-ЗРК/2014, прибыль от\r\nдеятельности по договору о СЭЗ облагается по сниженным ставкам . Федеральная\r\nчасть налога для участников СЭЗ – 0% (на 10 лет с момента первой прибыли от проекта)\r\n. Региональная часть (в бюджет Крыма) с 2022 года установлена на весь срок\r\nдоговора: 6% – по видам деятельности из перечня (приоритетные: сельское хозяйство,\r\nпроизводство, образование, медицина и др.), 13,5% – по остальным видам деятельности в\r\nрамках СЭЗ . Таким образом, для приоритетных проектов в СЭЗ суммарная ставка\r\nналога на прибыль составляет 6%, для прочих – 13,5%. Условие применения льгот –\r\nраздельный учет доходов/расходов по деятельности в СЭЗ и иной деятельности .\r\nНормативная база: ст. 284 НК РФ, Закон РК № 61-ЗРК/2014, Федеральный закон № 377-ФЗ от\r\n29.11.2014 о развитии Крыма и Севастополя .\r\nНалог на добавленную стоимость (НДС): Стандартная ставка с 1 января 2026 года\r\nповышена до 22% (ранее 20%) . Новая ставка установлена Федеральным законом\r\n№ 425-ФЗ от 28.11.2025. Льготная ставка 10% сохраняется для социально значимых\r\nтоваров (продукты питания, лекарства, товары для детей и др.) . Экспорт по-прежнему\r\nоблагается по ставке 0% (ст. 164 НК РФ). Кроме того, продлены и уточнены отдельные\r\nльготы (например, освобождение НДС для отечественного программного обеспечения из\r\nреестра РФ ). Важно: введены специальные условия для упрощенцев, становящихся\r\nплательщиками НДС впервые. Организации и ИП, которые применяли УСН и с 2026 года\r\nобязаны платить НДС (см. раздел УСН ниже), могут выбрать либо общую ставку 22% с\r\nправом вычета входного НДС, либо пониженную ставку 5% или 7% без вычетов . Ставка\r\n5% применяется, если годовой доход с начала года от 20 до 272,5 млн руб., а 7% – при\r\nдоходе свыше 272,5 млн до 490,5 млн руб. . Эти пониженные ставки доступны только\r\nплательщикам УСН в переходный период и не дают права на вычеты, но позволяют\r\nоставаться на упрощенной системе при уплате НДС. Предусмотрена возможность менять\r\nвыбранный вариант: перейти с 22% на 5%/7% можно с начала любого квартала, а обратно\r\n– в течение первых четырех кварталов применения пониженной ставки . Также для\r\nновых плательщиков НДС из УСН введен мораторий на штрафы за первые ошибки в\r\nрасчете НДС в 2026 году .\r\nНалог на доходы физических лиц (НДФЛ): Для налоговых резидентов РФ действует\r\nпрогрессивная шкала ставок (введена в 2025 году) . Ставка 13% применяется к\r\nгодовому доходу до 2,4 млн руб., ставка 15% – к части дохода свыше 2,4 млн руб. до 5 млн\r\nруб. . Для более высоких доходов ставки возрастают: 18%, 20% и максимально 22% –\r\nдля сверхвысоких годовых доходов (пороговые значения: 5   млн, 20   млн, 50   млн руб.\r\nсоответственно) . Повышенные ставки применяются только к части дохода,\r\nпревышающей установленный порог, а не ко всей сумме дохода, и расчет ведется\r\nнарастающим итогом с начала года . Таким образом, работодатели как налоговые\r\nагенты удерживают НДФЛ по мере достижения каждым работником соответствующего\r\nуровня дохода. Базовые нормы закреплены в ст. 224 НК РФ (п. 1.2 – 13% и 15%, п. 3 и 3.1 –\r\nшкала до 22%). Индивидуальные предприниматели на общей системе также\r\nуплачивают НДФЛ с предпринимательского дохода по этим же ставкам (вычисляя налог с\r\nчистой прибыли за год). Для нерезидентов ставка по большинству доходов остается 30%,\r\nесли не предусмотрено иное (например, для резидентов ЕАЭС с 2024 года фактически тоже\r\nприменяется прогрессивная шкала 13–22%, без необходимости отслеживать статус\r\nрезидентства) . \r\nСтраховые взносы: С 2026 года вводится единый порядок, отменяющий широкие льготы\r\nдля всех малых предприятий. Общий тариф для организаций составляет 30% от фонда\r\nоплаты труда в пределах установленной базы и 15,1% с сумм сверх годового порога\r\n(только пенсионные и медицинские взносы) . Эти ставки соответствуют совокупности:\r\n22% Пенсионный фонд + 5,1% ОМС + 2,9% ФСС = 30% до предельной базы, и 10%\r\nПенсионный (сверхбазы) + 5,1% ОМС = 15,1% сверх базы (предельные базы: в 2025 г. –\r\n2,759 млн руб. для ОПС, 1,032 млн руб. для ФСС; на 2026 г. они будут проиндексированы)\r\n. Льготный тариф 15% для МСП (введенный в 2021 г. для суммы выплат выше МРОТ) с\r\n2026 года сохранится только для отдельных отраслей. Универсальная пониженная\r\nставка для всех МСП отменена . Льготы по взносам теперь доступны лишь тем\r\nработодателям, которые относятся к установленным правительством приоритетным\r\nвидам деятельности (например, обрабатывающие производства, IT-компании,\r\nрадиоэлектронная промышленность, общепит, некоммерческие и религиозные\r\nорганизации и т.д.) и выполняют необходимые условия по ОКВЭД, доле профильной\r\nвыручки и статусу субъекта МСП . Специфика Крыма: организации и ИП – участники\r\nкрымской СЭЗ имеют право на пониженный тариф страховых взносов 7,6% на весь\r\nпериод действия СЭЗ . Этот тариф (7,6%) соответствует распределению 6% пенсионные,\r\n1,5% социальное страхование, 0,1% медицинское . Пониженный тариф закреплен пп. 11\r\nп. 1 и п. 2.2 ст. 427 НК РФ и применяется с 2023 года для всех участников СЭЗ в Крыму и\r\nСевастополе. Таким образом, резиденты СЭЗ существенно экономят на страховых взносах\r\n(общая ставка 7,6% вместо 30%). \r\nНалог на имущество организаций: В Республике Крым этот налог установлен\r\nрегиональным законом № 7-ЗРК/2014 (глава 30 НК РФ регулирует базовые правила).\r\nОсновная ставка налога на движимое и недвижимое имущество организаций составляет\r\n1,5% от среднегодовой стоимости имущества . Для отдельных объектов недвижимости,\r\nналоговая база по которым определяется как кадастровая стоимость (административно\u0002деловые \r\nи торговые центры, офисные и торговые помещения, объекты зарубежных\r\nорганизаций – полный перечень дан в ст. 2.1 закона № 7-ЗРК/2014 и ст. 378.2 НК РФ), в\r\nКрыму установлена пониженная ставка 1% . (Примечательно, что в большинстве\r\nрегионов коммерческая недвижимость на кадастровой оценке облагается по ставкам до\r\n2%, в Крыму же действуют более низкие ставки – 1% на такие объекты, что является мерой\r\nподдержки бизнеса.) Регионом также вводились временные антикризисные понижения: так,\r\nв 2020 г. на период пандемии ставка снижалась до 0,75% (обычные активы) и 0,5%\r\n(кадастровые объекты) для наиболее пострадавших отраслей . Эти льготы носили\r\nвременный характер. Стандартные сроки уплаты налога – авансовые платежи\r\nежеквартально, ежегодная декларация (плательщики – организации, за исключением тех\r\nна спецрежимах). Льготы для СЭЗ: участники свободной экономической зоны полностью\r\nосвобождены от уплаты налога на имущество в отношении объектов, созданных или\r\nприобретенных для работы в СЭЗ. Льгота действует 10 лет с месяца, следующего за\r\nмесяцем постановки имущества на учет (т.е. первые 10 лет эксплуатации\r\nинвестиционного объекта резидент СЭЗ налог не платит). Норма закреплена в пп. 26 п. 1\r\nст. 381 НК РФ . Если по истечении этого срока имущество всё еще принадлежит\r\nорганизации, налог начисляется на общих основаниях. Отметим, что льгота применяется\r\nпри условии использования имущества в рамках договора о деятельности в СЭЗ; при\r\nнарушении условий или досрочном прекращении статуса резидента, налог подлежит\r\nдоначислению за весь льготный период .\r\nЗемельный налог: Земельный налог относится к местным налогам (гл. 31 НК РФ). Органы\r\nместного самоуправления городских округов и поселений Крыма установили конкретные\r\nставки в пределах, разрешенных НК РФ. В общем случае ставки составляют не более 0,3%\r\nот кадастровой стоимости для земель сельхозназначения, жилой застройки и ограниченно\r\nоборотоспособных земель (ст. 394 НК), и не более 1,5% – для прочих земельных участков.\r\nНапример, закон г. Симферополя может устанавливать дифференцированные ставки для\r\nразных категорий земель, но не выше указанных пределов. Для физических лиц\r\n(собственников земли) налог начисляется налоговыми органами, для организаций –\r\nисчисляется ими самостоятельно (до конца 2026 года, с 2027 планируется\r\nцентрализованный расчет ФНС по новым правилам ). Льготы по земельному налогу в\r\nКрыму: НК РФ предоставляет специальную льготу участникам СЭЗ. Согласно пп. 12 п. 1\r\nст. 395 НК РФ, организации – участники СЭЗ в Республике Крым и г.   Севастополе\r\nосвобождаются от уплаты земельного налога на три года с месяца приобретения права\r\nсобственности на каждый земельный участок, расположенный на территории СЭЗ и\r\nиспользуемый для реализации проекта . Таким образом, если резидент СЭЗ купил (или\r\nполучил в собственность) участок земли под свой инвестиционный проект, в течение 3 лет\r\nналог на этот участок не взимается. Если же договор об условиях деятельности в СЭЗ\r\nпрекращен досрочно, льгота аннулируется и налог нужно доплатить за весь период\r\nпроекта . Для остальных организаций и ИП действуют общие основания льгот,\r\nпредусмотренные ст. 395 НК РФ (например, земли под государственными дорогами, земли\r\nрелигиозных организаций, определенные категории инвалидных организаций и пр.\r\nосвобождены от налога). Последние изменения: Федеральным законом № 425-ФЗ\r\nвведены дополнительные льготы для физических лиц (в т. ч. ветеранов боевых действий)\r\nпо земельному налогу, однако на налогообложение бизнеса это не влияет .\r\nПланируется реформа администрирования имущественных налогов: с 2027 года расчет\r\nсуммы земельного налога для организаций будет производить налоговая инспекция и\r\nнаправлять уведомления (как это делается для граждан) , а срок уплаты за год будет\r\nперенесен на 28   марта следующего года . Но в 2026 году порядок еще прежний –\r\nорганизации уплачивают налог авансами и подают уведомления самостоятельно.\r\nУпрощенная система налогообложения (УСН)\r\nУпрощенная система (УСН) – специальный налоговый режим для малого бизнеса, действующий\r\nна территории Крыма на общих с РФ основаниях (гл. 26.2 НК РФ), с некоторыми региональными\r\nособенностями. Ниже рассмотрены объекты налогообложения, ставки, льготы и ограничения\r\nУСН, актуальные на 2026 год:\r\nОбъекты налогообложения УСН: Предприниматель или организация на упрощенке\r\nможет выбрать один из двух объектов: «доходы» или «доходы минус расходы» (п. 1\r\nст. 346.14 НК РФ). От этого зависит метод расчета и ставка налога. Объект выбирается при\r\nпереходе на УСН и может меняться, подав уведомление до 31 декабря предшествующего\r\nгода . При объекте «доходы» налоговая база – все поступления от реализации и\r\nвнереализационные доходы (определяемые по ст. 346.15 НК), без уменьшения на расходы.\r\nПри объекте «доходы минус расходы» база – разница между доходами и документально\r\nподтвержденными расходами, перечисленными в ст. 346.16 НК РФ.\r\nНалоговые ставки УСН: Базовые (установленные НК РФ) ставки составляют 6% – если\r\nобъект «доходы», и 15% – если объект «доходы минус расходы» (п. 1 ст. 346.20 НК РФ).\r\nРегиональные ставки: законом субъекта РФ могут быть снижены вплоть до 1% и 5%\r\nсоответственно. В Республике Крым многие годы действовали пониженные ставки. Так, на\r\n2017–2024 гг. регион установил ставку 4% для объекта «доходы» и 10% для «доходы минус\r\nрасходы» . Эти льготы ежегодно продлевались; на 2025 год льготные ставки 4% и 10%\r\nбыли сохранены решением Государственного Совета РК . Важно: с 2026 года порядок\r\nпредоставления региональных льгот по УСН меняется на федеральном уровне. Согласно\r\nФедеральному закону № 425-ФЗ (поправки в ст. 346.20 НК РФ), регионы более не могут\r\nустанавливать общие сниженные ставки для всех предпринимателей. С 2026 года\r\nпониженные ставки УСН допустимы только для определенных видов деятельности,\r\nкоторые будут включены Правительством РФ в единый перечень . То есть\r\nрегиональные власти вправе снизить налог только для компаний и ИП, занятых в\r\nприоритетных сферах (перечень видов деятельности утвердит Правительство). В Крыму\r\nэто означает, что с 2026 года универсальные ставки 4% и 10% перестают действовать для\r\nвсех. Вместо этого льготы по УСН смогут получить только определенные категории\r\nбизнеса, соответствующие федеральному перечню (например, производство, социальные\r\nуслуги, научная сфера – точный список будет известен после утверждения). Для остальных\r\nплательщиков УСН в 2026 г. применяются базовые ставки 6% и 15%. Пример: в 2025 году в\r\nСевастополе действовали ставки 4% (а для отдельных видов – 3%) и 10% , однако с 2026-\r\nго такие льготы отменяются и могут быть замещены точечными нулевыми или\r\nсниженными ставками для новых ИП или определенных отраслей по решению региона в\r\nрамках нового перечня . Помимо ставок, для впервые зарегистрированных\r\nиндивидуальных предпринимателей ранее регион мог устанавливать «налоговые\r\nканикулы» – нулевую ставку УСН на 2 года в производственной, социальной или научной\r\nсфере. С 2026 года порядок налоговых каникул также централизуется: перечень видов\r\nдеятельности для 0% ставок для новых ИП будет установлен правительственным списком\r\n(единым по стране) . Ожидается, что Крым сохранит налоговые каникулы для\r\nпредпринимателей из приоритетных отраслей в рамках этого нового механизма.\r\nОграничения и требования для УСН: Применять УСН могут организации с численностью\r\nне более 100 сотрудников и доходом за год не выше установленного лимита (ст. 346.12 НК\r\nРФ). Лимиты доходов: на 2026 год лимит выручки для сохранения права на УСН повышен\r\nдо 490,5 млн руб. (за 2025 год) . Этот рост связан с коэффициентом-дефлятором 1,090,\r\nустановленным Минэкономразвития . Ранее лимит составлял 450   млн руб., таким\r\nобразом УСН охватывает более крупный бизнес. Одновременно снижена граница дохода\r\nдля освобождения от НДС: с 2026 года только плательщики с выручкой за 2025 год до\r\n20 млн руб. сохраняют право работать на УСН без уплаты НДС . Если же доход за\r\nпредыдущий год превысил 20 млн руб., то с нового года организация на УСН обязана\r\nвстать на учет как плательщик НДС (при этом сама УСН-статус не теряется) . В течение\r\nгода, если доходы с начала 2026-го превысят 20 млн руб., придется начать начислять НДС\r\nсо следующего квартала (фактически вводится режим совмещения УСН + НДС для средних\r\nпредприятий). Максимальный доход для работы на УСН – 490,5 млн руб.: превышение\r\nэтой суммы (нарастающим итогом с начала года) ведет к утрате права на УСН и переходу\r\nна общую систему с начала квартала, в котором допущено превышение (п. 4 ст. 346.13 НК\r\nРФ). Основные средства: лимит остаточной стоимости основных средств для УСН также\r\nиндексируется – на 2026 год он увеличен до 218 млн руб. (был 200 млн) . Доля участия\r\nдругих юрлиц – не более 25%. Эти критерии остались без изменений. Отметим, что при\r\nнарушении условий (превышении лимитов) переход на ОСНО теперь влечет обязанность\r\nуплаты НДС, однако предусмотрены специальные переходные положения (см. выше про\r\nставки 5%/7% для бывших упрощенцев).\r\nНормативная база и недавние изменения: УСН регулируется ст. 346.11–346.25 НК РФ. В\r\n2025–2026 годах приняты значительные поправки (ФЗ № 425-ФЗ от 28.11.2025). Ключевые\r\nизменения: снижение порога «УСН без НДС» с 60 до 20 млн руб., повышение НДС до 22%,\r\nцентрализация региональных льгот по ставкам , а также новшества в порядке учета.\r\nНапример, с 2026 года расходы при УСН «доходы минус расходы» учитываются по\r\nправилам налога на прибыль (больше расходов можно принять к вычету, ранее для\r\nупрощенцев были ограничения) – это сближает УСН с ОСНО. Также, начиная с 2026 года,\r\nвводится единая форма уведомления для всех случаев, связанных с УСН (переход, смена\r\nобъекта, утрата права и т.д.) – с 1 июля 2026 будет использоваться единый бланк вместо\r\nнескольких разных .\r\nПатентная система налогообложения (ПСН)\r\nПатентная система (ПСН) – специальный режим для индивидуальных предпринимателей, при\r\nкотором приобретается патент на определенный вид деятельности. В Республике Крым ПСН\r\nдействует в соответствии с федеральным законодательством (гл. 26.5 НК РФ) и региональным\r\nзаконом № 129-ЗРК/2020 «О патентной системе налогообложения на территории РК». Основные\r\nположения на 2026 год:\r\nПрименение ПСН в Крыму: Патентную систему могут применять только ИП\r\n(организации не вправе использовать ПСН). В Крыму режим введен с 2015 года (после\r\nпереходного периода): актуальный закон № 129-ЗРК/2020 регулирует виды деятельности и\r\nпотенциальные доходы по патентам. Республика Крым утвердила широкий перечень\r\nвидов предпринимательской деятельности, на которые можно получить патент (ремонт и\r\nпошив одежды, строительство, розничная торговля, услуги перевозки, общепит, бытовые\r\nуслуги и десятки других позиций, соответствующие ст.   346.43 НК РФ) . Каждый вид\r\nдеятельности имеет установленный потенциально возможный годовой доход – в\r\nприложениях к закону перечислены эти суммы. Патент выдается на срок от 1 до 12\r\nмесяцев (в пределах календарного года) на конкретный вид деятельности в конкретном\r\nрегионе (или муниципалитете) РФ.\r\nСтавка и расчет налога: Ставка налога при ПСН фиксирована – 6%. Однако она\r\nприменяется не к фактическому доходу, а к вмененному (потенциальному) доходу для\r\nданного вида деятельности. Расчет: стоимость патента = 6% от потенциально возможного\r\nгодового дохода, установленного законом для данного вида бизнеса (если патент берется\r\nна срок менее года, сумма пересчитывается пропорционально количеству месяцев, п. 7\r\nст. 346.51 НК РФ). Например, если для вида деятельности «розничная торговля до 50 м²» в\r\nКрыму определен потенциальный доход 1 000 000 руб. в год, то патент на полный год\r\nбудет стоить 60 000 руб. (6%), а на месяц ~5 000 руб. Оплата патента: если срок патента до 6\r\nмесяцев – полная сумма уплачивается не позднее 25 дней после начала действия патента;\r\nесли от 6 до 12 месяцев – 1/3 в первые 25 дней, остальное – не позднее 30 дней до\r\nокончания срока патента (ст. 346.51 НК РФ). Налог по патенту заменяет уплату НДФЛ\r\n(для доходов от этой деятельности) и НДС – ИП на патенте не платит налог на доходы с\r\nэтих поступлений и освобождается от НДС по ним . Также патентная система\r\nосвобождает от налога на имущество физических лиц, используемого в патентной\r\nдеятельности (если объект применяется в предпринимательских целях). Важно: страховые\r\nвзносы за себя и за работников ИП уплачивает отдельно, независимо от патента (льгот по\r\nвзносам ПСН не дает).\r\nОграничения и условия использования ПСН: Патент предназначен для малого бизнеса,\r\nпоэтому имеются ограничения:\r\nПо масштабу бизнеса: средняя численность наемных работников у ИП на патенте не\r\nдолжна превышать 15 человек (по всем патентным видам деятельности суммарно, пп. 5\r\nп. 8 ст. 346.43 НК РФ). \r\nПо доходам: с 2026 года значительно ужесточается лимит выручки. ИП теряет право на\r\nПСН, если его доход от патентной деятельности превысит 20 млн руб. (ранее лимит был 60\r\nмлн). Согласно новой норме, если совокупный доход по всем патентам за предыдущий год\r\n(2025) превысил 20 млн, предприниматель не сможет получить патент на 2026 год .\r\nАналогично, если в течение 2026 года доход с начала года превысит 20 млн руб., право на\r\nпатент утрачивается досрочно . В таком случае ИП обязан перейти на общую систему\r\n(уплачивая НДФЛ и НДС) с начала того квартала, в котором превышен лимит, и доплатить\r\nналоги, рассчитанные по ОСНО, за период после утраты права (п. 6 ст. 346.45 НК РФ).\r\nПредусмотрен переходный спад лимита: в 2027 году предельная сумма доходов для ПСН\r\nснизится до 15 млн руб., в 2028 – до 10 млн руб. . Эти изменения внесены законом\r\n№ 425-ФЗ (пп. 1 п. 6 ст. 346.45 НК РФ) и призваны ограничить применение патента\r\nмикробизнесом.\r\nПо видам деятельности: ИП может получить патент только на виды бизнеса, указанные в\r\nст. 346.43 НК РФ и разрешенные законом субъекта РФ. В Крыму закон № 129-ЗРК/2020\r\nсодержит полный перечень разрешенных патентных видов деятельности (близкий к\r\nфедеральному перечню). Некоторые виды деятельности в НК прямо исключены из ПСН:\r\nнапример, перепродажа товаров (торговля, кроме розничной торговли на ограниченной\r\nплощади), добыча полезных ископаемых, деятельность по договорам простого\r\nтоварищества и доверительного управления и др. – патент на них получить нельзя (п. 6\r\nст. 346.43 НК РФ). Также нельзя применять ПСН в отношении видов деятельности,\r\nподпадающих под ЕНВД (но ЕНВД отменен с 2021 года), или если ИП одновременно\r\nприменяет ЕСХН.\r\nСовмещение режимов: ИП может сочетать патент с другими режимами (УСН, НПД, ОСНО)\r\nпо разным видам деятельности, но по одному виду деятельности на одной территории\r\nнельзя одновременно иметь два режима. Если вид деятельности переведен на патент,\r\nдоходы по нему НДФЛ не облагаются , а по иным видам деятельности ИП может быть\r\nна УСН или ОСНО. Нельзя совмещать ПСН с НПД (налог на профдоход) – ИП должен\r\nвыбрать что-то одно для каждой своей деятельности.\r\nПоследние изменения и нормативные акты: Помимо снижения лимита доходов, закон\r\n№ 425-ФЗ ввел с 2026 года некоторые уточнения. В частности, появится порядок пересчета\r\nстоимости патента, если изменились показатели, влияющие на потенциальный доход\r\n(например, сократилась площадь торгового зала или число работников) – ИП сможет\r\nподать заявление на новый патент с пересчетом налога со дня изменения показателя .\r\nЭто важно в случаях, когда бизнес сокращается – чтобы не переплачивать за патент. Также\r\nс 2025 года отменена возможность уменьшать стоимость патента на страховые взносы\r\n(ранее ИП мог вычитать взносы за себя и сотрудников из налога по патенту в некоторых\r\nслучаях – эта льгота больше не действует, т.к. в 2023 году истек переходный период после\r\nотмены ЕНВД). Нормативная база ПСН: ст. 346.43–346.53 НК РФ, Закон РК № 129-ЗРК/2020 (с\r\nизменениями: напр. Закон № 103-ЗРК/2025 внес изменения, действующие с 01.01.2026). В\r\nфедеральном законодательстве изменения внесены Федеральным законом № 425-ФЗ\r\n(порог доходов) и др. \r\nЕдиный налог на профессиональный доход (ЕНПД, «налог\r\nдля самозанятых»)\r\nНалог на профессиональный доход (НПД) – специальный режим для самозанятых граждан и\r\nИП, который в Крыму начал действовать с 1 июля 2020 года (введен Законом РК № 67-ЗРК/2020 в\r\nрамках федерального эксперимента) . Этот режим предназначен для физических лиц,\r\nведущих деятельность без работодателя и наемных работников. Основные параметры НПД:\r\nВозможность применения в Крыму: НПД изначально запускался как эксперимент в\r\nотдельных регионах РФ согласно Федеральному закону № 422-ФЗ от 27.11.2018. Республика\r\nКрым присоединилась к нему с июля 2020 г. – соответствующий закон № 67-ЗРК/2020 был\r\nпринят 17.04.2020 . С тех пор любой житель Крыма или ИП, отвечающий требованиям,\r\nможет добровольно зарегистрироваться в качестве плательщика НПД через мобильное\r\nприложение «Мой налог» или веб-кабинет . Режим действует на всей территории\r\nреспублики (как и по всей РФ в настоящее время) и по состоянию на 2026 год продолжает\r\nдействовать (формально эксперимент продлен федеральными законами; сейчас нет даты\r\nокончания, режим стал постоянным).\r\nСтавки НПД: Установлены две пониженные ставки:\r\n4% – с доходов, полученных от физических лиц;\r\n6% – с доходов от юридических лиц и индивидуальных предпринимателей .\r\nЭти ставки применяются к доходам самозанятого и являются окончательными (никаких\r\nдополнительных налогов на эти доходы не платится). Например, если самозанятый оказал\r\nуслугу частному лицу на 10  000 руб., налог составит 400 руб.; если услугополучателем\r\nвыступила компания – 600 руб. Налог рассчитывается автоматически в приложении «Мой\r\nналог», где плательщик фиксирует свои поступления . Уплата производится\r\nежемесячно – не позднее 25-го числа следующего месяца – на основании\r\nсформированного уведомления (ФНС сама начисляет налог по данным приложения) . В\r\nрежиме НПД предусмотрен налоговый вычет 10 000 руб.: при регистрации самозанятому\r\nдается «бонус», который позволяет снизить начисления – ставка эффективно уменьшается\r\nна 1 п.п. (до 3% и 4%) до исчерпания вычета в 10 000 руб. (это стимулирующая мера,\r\nзакрепленная в законе № 422-ФЗ). \r\nНалоговые льготы и освобождения: Плательщики НПД освобождены от ряда налогов и\r\nвзносов. В частности, самозанятый не платит НДФЛ с доходов, облагаемых НПД (13% на\r\nэти доходы не распространяются) . Также операции самозанятого не облагаются НДС\r\n(за исключением импортного НДС и случаев, когда самозанятый выступает налоговым\r\nагентом по НДС) . Кроме того, самозанятые не обязаны уплачивать страховые\r\nвзносы за себя – взносы в ПФР и ФОМС носят добровольный характер для плательщиков\r\nНПД . Таким образом, нагрузка существенно ниже общей системы. Нет также\r\nобязанности применения онлайн-кассы – чек формируется через приложение\r\nавтоматически. \r\nОграничения для самозанятых: Режим НПД предназначен для небольшого личного\r\nбизнеса и поэтому имеет ограничения:\r\nПо доходу: потолок доходов – 2,4 млн руб. в год (то есть в среднем 200 тыс. руб. в месяц).\r\nЕсли в текущем году доход превысит 2,4 млн, самозанятый слетает с режима и должен\r\nперейти на другие системы (ИП – на ОСНО или УСН, физлицо – платить НДФЛ как обычный\r\nналогоплательщик). Это ограничение закреплено в ст. 4 закона № 422-ФЗ .\r\nПо найму работников: самозанятый не вправе иметь наемных работников по\r\nтрудовым договорам . Наличие любого оформленного работника автоматически\r\nлишает права на НПД (для тех, кто хочет нанимать сотрудников, предназначена УСН или\r\nОСНО).\r\nПо видам деятельности: закон содержит перечень запрещенных для НПД видов\r\nдеятельности. Нельзя применять НПД при перепродаже товаров (например, торговые\r\nперекупщики не могут быть самозанятыми), реализации подакцизных и маркируемых\r\nтоваров, добыче полезных ископаемых. Также недопустимо применять НПД в отношении\r\nдоходов от продажи недвижимости и автомобилей, от сдачи в аренду недвижимости за\r\nпределами РФ, и некоторых профессиональных услуг (например, адвокаты, нотариусы не\r\nмогут быть на НПД, поскольку у них иные режимы). В Крыму действуют те же ограничения,\r\nчто и по всей РФ (они перечислены в ст. 4 закона № 422-ФЗ) . Например, разработкой\r\nпрограмм, услугами такси, репетиторством, мелкой торговлей собственной продукцией\r\nзаниматься можно, а вот открыв магазин с чужим товаром – нет.\r\nНесовместимость режимов: НПД нельзя совмещать с другими спецрежимами. ИП на\r\nНПД не может параллельно применять УСН или патент по другому виду деятельности (при\r\nпереходе на НПД он обязан отказаться от иных режимов, п. 8 ст. 4 закона 422-ФЗ) .\r\nТакже самозанятый не может быть учредителем организаций и платить себе доход как\r\nсамозанятый от своей фирмы – это выходит за рамки режима.\r\nРегистрация и учет: Процесс максимально упрощен – достаточно зарегистрироваться\r\nчерез приложение «Мой налог» (идентификация по паспорту и ИНН). Никаких деклараций\r\nподавать не нужно – налоговый учет ведется автоматически. Самозанятый должен\r\nвыдавать чеки через приложение всем своим клиентам при получении оплаты; на\r\nосновании этих данных ФНС рассчитывает налог . Отчетность (декларация) в\r\nналоговую не предоставляется – ФНС сама контролирует поступления. Переход на НПД\r\nи возврат с него – добровольные и осуществляются через приложение мгновенно\r\n(ограничение: повторно выбрать НПД после отказа можно не ранее чем через 90 дней).\r\nНормативная база: Федеральный закон № 422-ФЗ «О проведении эксперимента… “Налог\r\nна профессиональный доход”» регулирует основное содержание режима . На уровне\r\nРеспублики Крым принят закон № 67-ЗРК/2020, внедривший НПД на территории с 2020\r\nгода . В Налоговый кодекс РФ НПД включен отдельной главой пока не был (режим\r\nдействовал как эксперимент до 2028 года, продленный федеральными законами). Однако\r\nосновные положения дублируются в НК (ст. 2 НК разрешает введение спецрежима НПД\r\nотдельным законом). В 2022–2023 годах НПД стал постоянным и распространился на все\r\nрегионы РФ. В частности, с 2023 года Крым, как и другие субъекты, уже не\r\n“экспериментальная” территория, а постоянная. Поэтому на 2026 год НПД – устоявшийся\r\nрежим без существенных изменений. Все базовые ставки 4/6% и лимит 2,4 млн остались\r\nпрежними (их индексация не предусмотрена законодательно). Из последних обновлений\r\nотметим лишь, что с 2023 года плательщики НПД получили право добровольно платить\r\nстраховые взносы на пенсионное страхование (для формирования пенсии) – эта норма\r\nзакреплена на федеральном уровне, но по-прежнему эти взносы не обязательны.\r\nВывод: В 2026 году в Республике Крым действуют все основные налоговые режимы – ОСНО, УСН,\r\nПСН, НПД – в рамках правового поля РФ, однако произошел ряд реформ, влияющих на ставки и\r\nусловия. Отмена единых региональных льгот по УСН, рост ставок НДС и НДФЛ для больших\r\nдоходов, снижение порогов доходов на патенте – все эти изменения введены федеральным\r\nзаконом № 425-ФЗ от 28.11.2025 и другими актами . Для каждой системы налогообложения\r\nважно учитывать не только ставки, но и специальные условия, установленные как Налоговым\r\nкодексом, так и законами Республики Крым (например, льготы СЭЗ по налогу на прибыль,\r\nимуществу, земле). Все приведенные сведения актуальны на 2026 год и подтверждены нормами\r\nНК РФ и региональным законодательством, как указано в ссылках. \r\nРазъясняем изменения по налогу на прибыль организаций с 2026 года | ФНС России |\r\n27 Хабаровский край\r\nhttps://www.nalog.gov.ru/rn27/news/tax_doc_news/16589459/\r\nНалог на прибыль организаций | ФНС России | 91 Республика Крым\r\nhttps://www.nalog.gov.ru/rn91/taxation/taxes/profitul/\r\nС 1 января 2026 года изменятся условия для\r\nприменения спецрежимов | ФНС России | 92 город Севастополь\r\nhttps://www.nalog.gov.ru/rn92/news/activities_fts/16586778/\r\nСтавка НДФЛ может меняться в течение налогового периода\r\nhttps://www.klerk.ru/buh/news/673088/?srsltid=AfmBOor0MxsQgIV0XaH0xdlFeFjWJUnEESDX42AsrmNs1g2ABk53ZACk\r\nИзменения по НДФЛ — 2026\r\nhttps://glavkniga.ru/situations/s518929\r\nДля кого сохраняются льготы по страховым взносам в 2026 году: ставки и пониженные\r\nтарифы для МСП, ИТ\r\nhttps://www.klerk.ru/blogs/wisoft/672338/?srsltid=AfmBOop_dWLhKUIpcN-gL-FXqywiMr2r_ocEfAJ4xbvK0IxpuuINs3xr\r\nТарифы страховых взносов — Редакция от 01.01.2025 — Контур.Норматив\r\nhttps://normativ.kontur.ru/document?moduleId=41&documentId=249931\r\nЗакон Республики Крым от 19.11.2014 N 7-ЗРК/2014 — Редакция от 23.10.2024 —\r\nКонтур.Норматив\r\nhttps://normativ.kontur.ru/document?moduleId=182&documentId=28301\r\n5. Освобождение от уплаты налога для резидентов СЭЗ Республики Крым и города\r\nфедерального значения Севастополя, млн. рублей \\ КонсультантПлюс\r\nhttps://www.consultant.ru/document/cons_doc_LAW_308390/a2a07c87841d702f428595c68e66f83527ce8b20/\r\nНалоговая реформа — 2026: обзор основных изменений\r\nhttps://www.klerk.ru/blogs/moedelo/671330/?srsltid=AfmBOopFZboYm4Kr1FIsdoehiuTTG4aMRA69gVk8R4z-wptHguEwSJTd\r\nНК РФ Статья 395. Налоговые льготы \\ КонсультантПлюс\r\nhttps://www.consultant.ru/document/cons_doc_LAW_28165/000b377ae50d81133cfb3dfb679082a4a8b2076e/\r\n\r\nВ Крыму продолжают действовать льготные ставки по УСН | ФНС России | 91 Республика\r\nКрым\r\nhttps://www.nalog.gov.ru/rn91/ifns/ifns_yalta/info/15478545/?ysclid=m4b1qb451a297873408\r\nЗакон Республики Крым от 25 ноября 2020 года N 129-ЗРК/2020 ...\r\nhttps://docs.cntd.ru/document/571009868\r\nС 01 июля 2020 года на территории Республики\r\nКрым вводится специальный налоговый режим «Налог на профессиональный\r\nдоход» (самозанятые) | ФНС России | 91 Республика Крым\r\nhttps://www.nalog.gov.ru/rn91/ifns/ifns7/info/9887861/\r\nСамозанятые уплачивают налог с дохода ежемесячно до 25 числа\r\nhttps://feo.rk.gov.ru/articles/57159a7f-7373-47fd-9b79-0a744568ab4b"
}