{
  "slug": "03_usn_income_rate_crimea_2026_ru.txt",
  "title": "Ставка УСН («доходы») в Республике Крым на",
  "access": "public",
  "price_from": null,
  "path": "data/docs/03_usn_income_rate_crimea_2026_ru.txt",
  "content": "Ставка УСН («доходы») в Республике Крым на\r\n2026 год\r\nРегиональная льгота 4% (2015–2025 годы)\r\nВ Республике Крым действовала пониженная ставка налога при упрощённой системе\r\nналогообложения (УСН) по объекту «доходы» – 4% вместо базовых 6%, установленная\r\nрегиональным законом. Еще в 2014 году был принят Закон Республики Крым № 59-ЗРК/2014 «Об\r\nустановлении ставки налога, уплачиваемого при применении УСН на территории Республики\r\nКрым» . Изначально этот закон ввёл льготные ставки на переходный период: например, в\r\n2015–2016 годах ставка для объекта «доходы» составляла 3% . Затем льгота была продлена и с\r\n2017 года по 2025 год включительно для всех плательщиков УСН в Крыму устанавливались\r\nставки: 4% на доходы и 10% на доходы минус расходы . \r\nЭти ставки 4%/10% были официально подтверждены и продлены на каждый очередной период\r\nрегиональными нормативными актами. В частности, Госсовет Республики Крым регулярно\r\nвносил изменения в закон № 59-ЗРК/2014, продлевая действие льгот. Последняя такая правка –\r\nЗакон РК от 28.11.2024 №   6-ЗРК/2024 – продлила пониженные ставки на 2025 год . Как\r\nсообщала Межрайонная ИФНС по Республике Крым, льготные ставки 4% и 10% были\r\nофициально продлены именно до конца 2025 года . \r\nПримечание: Помимо общей льготы 4%/10%, в Крыму действовали и особые\r\nпониженные ставки для отдельных категорий в предыдущие годы – например,\r\n0% для новых ИП в сфере размещения туристов, 2%/5% для бизнеса, пострадавшего\r\nот COVID-19 в 2020 году, 1%/5% для IT-компаний в 2022–2025 гг. и т.д. . Однако\r\nвсе эти льготные режимы также были ограничены по срокам и, как правило,\r\nпрекращают действие к концу 2025 года, если не предусмотрено иное.\r\nОтмена универсальной льготы с 2026 года (федеральные\r\nизменения)\r\nС 1 января 2026 года общий порядок применения пониженных ставок УСН в регионах\r\nменяется на федеральном уровне. В Налоговый кодекс РФ внесены поправки,\r\nограничивающие право регионов самостоятельно устанавливать льготные ставки для всех\r\nупрощенцев. Эти изменения были приняты Федеральным законом от 28.11.2025 № 425-ФЗ\r\n(пакет поправок к налоговому законодательству) и связаны с налоговой реформой 2026 года. \r\nГлавное новшество: субъекты РФ с 2026 года могут снижать ставку УСН только для\r\nопределённых категорий налогоплательщиков и видов деятельности, которые будут\r\nуказаны в специальном федеральном Едином перечне приоритетных видов деятельности\r\n. Проще говоря, универсальные региональные льготы отменяются. Регион уже не вправе\r\nсохранить ставку 4% для всех предприятий на УСН – базовые ставки 6% (доходы) и 15%\r\n(доходы минус расходы) вновь становятся правилом для большинства, а льгота возможна\r\nтолько точечно для тех, кто занят в видах деятельности из утверждённого перечня. \r\nФедеральная налоговая служба прямо разъясняет эту реформу. Например, УФНС по Севастополю\r\nуказывает, что в 2025 году там действовали пониженные ставки 4% (а для отдельных видов\r\nбизнеса – 3%) и 10%, но с 2026 года регионы утрачивают право свободно снижать ставки.\r\nЛьготы по УСН останутся лишь для плательщиков, ведущих определенные приоритетные виды\r\nдеятельности, согласно перечню, который утвердит Правительство РФ . Аналогичные\r\nизменения затрагивают все регионы, включая Республику Крым. Министерство финансов также\r\nинформирует, что с 2026 года региональные льготы по УСН будут разрешены только в\r\nпределах 1% (для доходов) и 5% (для доходов-минус-расходы) для отдельных видов\r\nбизнеса при выполнении установленных критериев . Таким образом, законодатель на\r\nфедеральном уровне прекратил действие прежних региональных пониженных ставок с\r\n2026 года.\r\nСтавка УСН «доходы» в Крыму в 2026 году – 6%\r\nИсходя из вышеизложенного, в 2026 году в Республике Крым будет применяться стандартная\r\nставка УСН по объекту «доходы» – 6%. Региональная льгота 4% более не действует с 1 января\r\n2026 года. Это подтверждается следующим:\r\nРегиональное законодательство ограничено 2025 годом. Закон РК № 59-ЗРК/2014 (в\r\nпоследней редакции) устанавливает ставку 4% лишь до налогового периода 2025 года\r\nвключительно . На 2026 год пониженная ставка не продлена – никаких новых поправок,\r\nпродлевающих льготу далее, на конец 2025 года не принято. Таким образом, с начала\r\n2026 г. специальных ставок 4%/10% больше не предусмотрено в региональном законе. \r\nФедеральный запрет на широкие льготы. С вступлением в силу поправок Федерального\r\nзакона № 425-ФЗ регион не может сохранить прежнюю льготу для всех упрощенцев даже\r\nпри желании. Налоговый кодекс РФ (ст. 346.20) в новой редакции допускает снижение\r\nставок только для ограниченного круга отраслей. Все остальные плательщики УСН должны\r\nоблагать доходы по базовой ставке 6%, установленной НК РФ. ФНС России ясно указывает,\r\nчто с 2026 года универсальные 4% по регионам отменяются, остаются только общие 6%\r\n(для «доходов») и 15% (для «доходов минус расходы») за исключением случаев из\r\nфедерального перечня .\r\nВывод: В 2026 году ставка налога при УСН с объектом «доходы» в Республике Крым составит 6%.\r\nЛьготная региональная ставка 4% больше не применяется, так как ее действие было ограничено\r\nдо 2025 года региональным законом , а с 2026 года введен федеральный порядок,\r\nисключающий такие общие региональные снижения . Данный вывод основан на анализе\r\nнормативных актов Республики Крым и положений Налогового кодекса РФ, изменённых\r\nфедеральными законами, и подтверждается разъяснениями официальных органов (ФНС и\r\nМинфин России) относительно отмены региональных льгот с 2026 года . \r\nИсточники:\r\nЗакон Республики Крым от 29.12.2014 № 59-ЗРК/2014 (ред. от 28.11.2024) – устанавливает\r\nставки 4%/10% по УСН на территории Крыма до 2025 года включительно . \r\nЗакон Республики Крым от 28.11.2024 № 6-ЗРК/2024 – продлил применение пониженных\r\nставок на 2025 год . \r\nСообщение УФНС России по Республике Крым о продлении льготных ставок УСН на 2025\r\nгод . \r\nФедеральный закон от 28.11.2025 № 425-ФЗ – поправки в НК РФ, отменяющие с 2026 года\r\nнецелевые региональные льготы по УСН . \r\nРазъяснения ФНС России (УФНС по г. Севастополю) о новых правилах с 2026 года –\r\nрегионы могут снижать ставки УСН только для видов деятельности из перечня\r\nПравительства РФ (общая 6%-ная ставка возвращается для остальных) . \r\nЗакон Республики Крым от 29.12.2014 N 59-ЗРК/2014 — Редакция от\r\n28.11.2024 — Контур.Норматив\r\nhttps://normativ.kontur.ru/document?moduleId=182&documentId=28351\r\nПрименение пониженных ставок единого налога УСН продлено на 2025 год | Новости |\r\nЕвпатория. Республика Крым\r\nhttps://my-evp.ru/news/ofitsialnye-novosti/primenenie-ponizhennykh-stavok-edinogo-naloga-usn-prodleno-na-2025-god/\r\nВ Крыму продолжают действовать льготные ставки по УСН | ФНС России | 91 Республика\r\nКрым\r\nhttps://www.nalog.gov.ru/rn91/ifns/ifns_yalta/info/15478545/?ysclid=m4b1qb451a297873408\r\nС 1 января 2026 года изменятся условия для применения спецрежимов | ФНС России | 92\r\nгород Севастополь\r\nhttps://www.nalog.gov.ru/rn92/news/activities_fts/16586778/\r\nВажные изменения в налоговом законодательстве с 1 января 2026 года для субъектов малого\r\nи среднего бизнеса\r\nhttps://minfin-altai.ru/about/info/news/9085/\r\n"
}