{
  "slug": "merged_tax/04_npd.txt",
  "title": "Несовместимость режимов: НПД нельзя совмещать с другими спецрежимами. ИП на",
  "access": "public",
  "price_from": null,
  "path": "data/docs/merged_tax/04_npd.txt",
  "content": "Несовместимость режимов: НПД нельзя совмещать с другими спецрежимами. ИП на\n\n---\n\nотдельным законом). В 2022–2023 годах НПД стал постоянным и распространился на все\nрегионы РФ. В частности, с 2023 года Крым, как и другие субъекты, уже не\n\n---\n\nСтавки НПД: Установлены две пониженные ставки:\n4% – с доходов, полученных от физических лиц;\n6% – с доходов от юридических лиц и индивидуальных предпринимателей .\nЭти ставки применяются к доходам самозанятого и являются окончательными (никаких\nдополнительных налогов на эти доходы не платится). Например, если самозанятый оказал\nуслугу частному лицу на 10  000 руб., налог составит 400 руб.; если услугополучателем\nвыступила компания – 600 руб. Налог рассчитывается автоматически в приложении «Мой\nналог», где плательщик фиксирует свои поступления . Уплата производится\nежемесячно – не позднее 25-го числа следующего месяца – на основании\nсформированного уведомления (ФНС сама начисляет налог по данным приложения) . В\n\n---\n\nНалоговые льготы и освобождения: Плательщики НПД освобождены от ряда налогов и\n\n---\n\nПо видам деятельности: закон содержит перечень запрещенных для НПД видов\n\n---\n\n(ограничение: повторно выбрать НПД после отказа можно не ранее чем через 90 дней).\nНормативная база: Федеральный закон № 422-ФЗ «О проведении эксперимента… “Налог\nна профессиональный доход”» регулирует основное содержание режима . На уровне\n\n---\n\nНПД . Таким образом, нагрузка существенно ниже общей системы. Нет также\nобязанности применения онлайн-кассы – чек формируется через приложение\nавтоматически.\n\n---\n\nгода . В Налоговый кодекс РФ НПД включен отдельной главой пока не был (режим\nдействовал как эксперимент до 2028 года, продленный федеральными законами). Однако\n\n---\n\nосновные положения дублируются в НК (ст. 2 НК разрешает введение спецрежима НПД\n\n---\n\nналоговую не предоставляется – ФНС сама контролирует поступления. Переход на НПД\nи возврат с него – добровольные и осуществляются через приложение мгновенно\n\n---\n\nРеспублики Крым принят закон № 67-ЗРК/2020, внедривший НПД на территории с 2020\n\n---\n\nтоваров, добыче полезных ископаемых. Также недопустимо применять НПД в отношении\nдоходов от продажи недвижимости и автомобилей, от сдачи в аренду недвижимости за\nпределами РФ, и некоторых профессиональных услуг (например, адвокаты, нотариусы не\n\n---\n\nможет добровольно зарегистрироваться в качестве плательщика НПД через мобильное\nприложение «Мой налог» или веб-кабинет . Режим действует на всей территории\nреспублики (как и по всей РФ в настоящее время) и по состоянию на 2026 год продолжает\nдействовать (формально эксперимент продлен федеральными законами; сейчас нет даты\nокончания, режим стал постоянным).\n\n---\n\nНалог на профессиональный доход (НПД) – специальный режим для самозанятых граждан и\nИП, который в Крыму начал действовать с 1 июля 2020 года (введен Законом РК № 67-ЗРК/2020 в\nрамках федерального эксперимента) . Этот режим предназначен для физических лиц,\n\n---\n\nЕдиный налог на профессиональный доход (ЕНПД, «налог\nдля самозанятых»)\n\n---\n\nОграничения для самозанятых: Режим НПД предназначен для небольшого личного\nбизнеса и поэтому имеет ограничения:\nПо доходу: потолок доходов – 2,4 млн руб. в год (то есть в среднем 200 тыс. руб. в месяц).\nЕсли в текущем году доход превысит 2,4 млн, самозанятый слетает с режима и должен\n\n---\n\n“экспериментальная” территория, а постоянная. Поэтому на 2026 год НПД – устоявшийся\nрежим без существенных изменений. Все базовые ставки 4/6% и лимит 2,4 млн остались\nпрежними (их индексация не предусмотрена законодательно). Из последних обновлений\n\n---\n\nвзносов. В частности, самозанятый не платит НДФЛ с доходов, облагаемых НПД (13% на\n\n---\n\nмогут быть на НПД, поскольку у них иные режимы). В Крыму действуют те же ограничения,\nчто и по всей РФ (они перечислены в ст. 4 закона № 422-ФЗ) . Например, разработкой\nпрограмм, услугами такси, репетиторством, мелкой торговлей собственной продукцией\nзаниматься можно, а вот открыв магазин с чужим товаром – нет.\n\n---\n\nрежиме НПД предусмотрен налоговый вычет 10 000 руб.: при регистрации самозанятому\nдается «бонус», который позволяет снизить начисления – ставка эффективно уменьшается\nна 1 п.п. (до 3% и 4%) до исчерпания вычета в 10 000 руб. (это стимулирующая мера,\nзакрепленная в законе № 422-ФЗ).\n\n---\n\nВозможность применения в Крыму: НПД изначально запускался как эксперимент в\nотдельных регионах РФ согласно Федеральному закону № 422-ФЗ от 27.11.2018. Республика\nКрым присоединилась к нему с июля 2020 г. – соответствующий закон № 67-ЗРК/2020 был\nпринят 17.04.2020 . С тех пор любой житель Крыма или ИП, отвечающий требованиям,\n\n---\n\nдеятельности. Нельзя применять НПД при перепродаже товаров (например, торговые\nперекупщики не могут быть самозанятыми), реализации подакцизных и маркируемых\n\n---\n\nотметим лишь, что с 2023 года плательщики НПД получили право добровольно платить\n\n---\n\nпереходе на НПД он обязан отказаться от иных режимов, п. 8 ст. 4 закона 422-ФЗ) .\nТакже самозанятый не может быть учредителем организаций и платить себе доход как\nсамозанятый от своей фирмы – это выходит за рамки режима.\n\n---\n\nведущих деятельность без работодателя и наемных работников. Основные параметры НПД:"
}