{
  "slug": "merged_tax/01_nds.txt",
  "title": "(для доходов от этой деятельности) и НДС – ИП на патенте не платит налог на доходы с",
  "access": "public",
  "price_from": null,
  "path": "data/docs/merged_tax/01_nds.txt",
  "content": "(для доходов от этой деятельности) и НДС – ИП на патенте не платит налог на доходы с\n\n---\n\nплательщиками НДС впервые. Организации и ИП, которые применяли УСН и с 2026 года\n\n---\n\nрасчете НДС в 2026 году .\nНалог на доходы физических лиц (НДФЛ): Для налоговых резидентов РФ действует\nпрогрессивная шкала ставок (введена в 2025 году) . Ставка 13% применяется к\nгодовому доходу до 2,4 млн руб., ставка 15% – к части дохода свыше 2,4 млн руб. до 5 млн\nруб. . Для более высоких доходов ставки возрастают: 18%, 20% и максимально 22% –\nдля сверхвысоких годовых доходов (пороговые значения: 5   млн, 20   млн, 50   млн руб.\nсоответственно) . Повышенные ставки применяются только к части дохода,\nпревышающей установленный порог, а не ко всей сумме дохода, и расчет ведется\nнарастающим итогом с начала года . Таким образом, работодатели как налоговые\nагенты удерживают НДФЛ по мере достижения каждым работником соответствующего\nуровня дохода. Базовые нормы закреплены в ст. 224 НК РФ (п. 1.2 – 13% и 15%, п. 3 и 3.1 –\nшкала до 22%). Индивидуальные предприниматели на общей системе также\nуплачивают НДФЛ с предпринимательского дохода по этим же ставкам (вычисляя налог с\nчистой прибыли за год). Для нерезидентов ставка по большинству доходов остается 30%,\nесли не предусмотрено иное (например, для резидентов ЕАЭС с 2024 года фактически тоже\nприменяется прогрессивная шкала 13–22%, без необходимости отслеживать статус\nрезидентства) .\n\n---\n\nновых плательщиков НДС из УСН введен мораторий на штрафы за первые ошибки в\n\n---\n\n20 млн руб. сохраняют право работать на УСН без уплаты НДС . Если же доход за\n\n---\n\nдля освобождения от НДС: с 2026 года только плательщики с выручкой за 2025 год до\n\n---\n\nвстать на учет как плательщик НДС (при этом сама УСН-статус не теряется) . В течение\n\n---\n\nгода, если доходы с начала 2026-го превысят 20 млн руб., придется начать начислять НДС\n\n---\n\n(уплачивая НДФЛ и НДС) с начала того квартала, в котором превышен лимит, и доплатить\n\n---\n\nНалог на добавленную стоимость (НДС): Стандартная ставка с 1 января 2026 года\nповышена до 22% (ранее 20%) . Новая ставка установлена Федеральным законом\n№ 425-ФЗ от 28.11.2025. Льготная ставка 10% сохраняется для социально значимых\nтоваров (продукты питания, лекарства, товары для детей и др.) . Экспорт по-прежнему\nоблагается по ставке 0% (ст. 164 НК РФ). Кроме того, продлены и уточнены отдельные\n\n---\n\nправом вычета входного НДС, либо пониженную ставку 5% или 7% без вычетов . Ставка\n5% применяется, если годовой доход с начала года от 20 до 272,5 млн руб., а 7% – при\nдоходе свыше 272,5 млн до 490,5 млн руб. . Эти пониженные ставки доступны только\n\n---\n\nусловия. Отмена единых региональных льгот по УСН, рост ставок НДС и НДФЛ для больших\nдоходов, снижение порогов доходов на патенте – все эти изменения введены федеральным\nзаконом № 425-ФЗ от 28.11.2025 и другими актами . Для каждой системы налогообложения\nважно учитывать не только ставки, но и специальные условия, установленные как Налоговым\nкодексом, так и законами Республики Крым (например, льготы СЭЗ по налогу на прибыль,\nимуществу, земле). Все приведенные сведения актуальны на 2026 год и подтверждены нормами\nНК РФ и региональным законодательством, как указано в ссылках. \nРазъясняем изменения по налогу на прибыль организаций с 2026 года | ФНС России |\n27 Хабаровский край\nhttps://www.nalog.gov.ru/rn27/news/tax_doc_news/16589459/\n\n---\n\nльготы (например, освобождение НДС для отечественного программного обеспечения из\nреестра РФ ). Важно: введены специальные условия для упрощенцев, становящихся\n\n---\n\nсо следующего квартала (фактически вводится режим совмещения УСН + НДС для средних\n\n---\n\nоставаться на упрощенной системе при уплате НДС. Предусмотрена возможность менять\nвыбранный вариант: перейти с 22% на 5%/7% можно с начала любого квартала, а обратно\n– в течение первых четырех кварталов применения пониженной ставки . Также для\n\n---\n\nэтих поступлений и освобождается от НДС по ним . Также патентная система\nосвобождает от налога на имущество физических лиц, используемого в патентной\nдеятельности (если объект применяется в предпринимательских целях). Важно: страховые\n\n---\n\nобязаны платить НДС (см. раздел УСН ниже), могут выбрать либо общую ставку 22% с\n\n---\n\nагентом по НДС) . Кроме того, самозанятые не обязаны уплачивать страховые\n\n---\n\nизменения: снижение порога «УСН без НДС» с 60 до 20 млн руб., повышение НДС до 22%,\nцентрализация региональных льгот по ставкам , а также новшества в порядке учета.\n\n---\n\nэти доходы не распространяются) . Также операции самозанятого не облагаются НДС\n\n---\n\nуплаты НДС, однако предусмотрены специальные переходные положения (см. выше про\nставки 5%/7% для бывших упрощенцев).\n\n---\n\n(за исключением импортного НДС и случаев, когда самозанятый выступает налоговым"
}