{
  "slug": "merged_tax/02_usn.txt",
  "title": "переходе на УСН и может меняться, подав уведомление до 31 декабря предшествующего",
  "access": "public",
  "price_from": "р",
  "path": "data/docs/merged_tax/02_usn.txt",
  "content": "переходе на УСН и может меняться, подав уведомление до 31 декабря предшествующего\nгода . При объекте «доходы» налоговая база – все поступления от реализации и\nвнереализационные доходы (определяемые по ст. 346.15 НК), без уменьшения на расходы.\nПри объекте «доходы минус расходы» база – разница между доходами и документально\nподтвержденными расходами, перечисленными в ст. 346.16 НК РФ.\n\n---\n\nэтой суммы (нарастающим итогом с начала года) ведет к утрате права на УСН и переходу\nна общую систему с начала квартала, в котором допущено превышение (п. 4 ст. 346.13 НК\n\n---\n\nНалоговые ставки УСН: Базовые (установленные НК РФ) ставки составляют 6% – если\nобъект «доходы», и 15% – если объект «доходы минус расходы» (п. 1 ст. 346.20 НК РФ).\nРегиональные ставки: законом субъекта РФ могут быть снижены вплоть до 1% и 5%\nсоответственно. В Республике Крым многие годы действовали пониженные ставки. Так, на\n2017–2024 гг. регион установил ставку 4% для объекта «доходы» и 10% для «доходы минус\nрасходы» . Эти льготы ежегодно продлевались; на 2025 год льготные ставки 4% и 10%\nбыли сохранены решением Государственного Совета РК . Важно: с 2026 года порядок\n\n---\n\nупрощенцев были ограничения) – это сближает УСН с ОСНО. Также, начиная с 2026 года,\n\n---\n\nВ Крыму продолжают действовать льготные ставки по УСН | ФНС России | 91 Республика\nКрым\nhttps://www.nalog.gov.ru/rn91/ifns/ifns_yalta/info/15478545/?ysclid=m4b1qb451a297873408\nЗакон Республики Крым от 25 ноября 2020 года N 129-ЗРК/2020 ...\nhttps://docs.cntd.ru/document/571009868\nС 01 июля 2020 года на территории Республики\nКрым вводится специальный налоговый режим «Налог на профессиональный\nдоход» (самозанятые) | ФНС России | 91 Республика Крым\nhttps://www.nalog.gov.ru/rn91/ifns/ifns7/info/9887861/\nСамозанятые уплачивают налог с дохода ежемесячно до 25 числа\nhttps://feo.rk.gov.ru/articles/57159a7f-7373-47fd-9b79-0a744568ab4b\n\n---\n\nНапример, с 2026 года расходы при УСН «доходы минус расходы» учитываются по\nправилам налога на прибыль (больше расходов можно принять к вычету, ранее для\n\n---\n\nОбъекты налогообложения УСН: Предприниматель или организация на упрощенке\nможет выбрать один из двух объектов: «доходы» или «доходы минус расходы» (п. 1\nст. 346.14 НК РФ). От этого зависит метод расчета и ставка налога. Объект выбирается при\n\n---\n\nна УСН или ОСНО. Нельзя совмещать ПСН с НПД (налог на профдоход) – ИП должен\nвыбрать что-то одно для каждой своей деятельности.\nПоследние изменения и нормативные акты: Помимо снижения лимита доходов, закон\n№ 425-ФЗ ввел с 2026 года некоторые уточнения. В частности, появится порядок пересчета\nстоимости патента, если изменились показатели, влияющие на потенциальный доход\n(например, сократилась площадь торгового зала или число работников) – ИП сможет\n\n---\n\nвсех. Вместо этого льготы по УСН смогут получить только определенные категории\nбизнеса, соответствующие федеральному перечню (например, производство, социальные\nуслуги, научная сфера – точный список будет известен после утверждения). Для остальных\n\n---\n\nНПД не может параллельно применять УСН или патент по другому виду деятельности (при\n\n---\n\nобразом УСН охватывает более крупный бизнес. Одновременно снижена граница дохода\n\n---\n\nСовмещение режимов: ИП может сочетать патент с другими режимами (УСН, НПД, ОСНО)\nпо разным видам деятельности, но по одному виду деятельности на одной территории\n\n---\n\nУСН, актуальные на 2026 год:\n\n---\n\nвводится единая форма уведомления для всех случаев, связанных с УСН (переход, смена\nобъекта, утрата права и т.д.) – с 1 июля 2026 будет использоваться единый бланк вместо\nнескольких разных .\n\n---\n\nУпрощенная система налогообложения (УСН)\n\n---\n\nОграничения и требования для УСН: Применять УСН могут организации с численностью\nне более 100 сотрудников и доходом за год не выше установленного лимита (ст. 346.12 НК\n\n---\n\nпредприятий). Максимальный доход для работы на УСН – 490,5 млн руб.: превышение\n\n---\n\nУпрощенная система (УСН) – специальный налоговый режим для малого бизнеса, действующий\nна территории Крыма на общих с РФ основаниях (гл. 26.2 НК РФ), с некоторыми региональными\nособенностями. Ниже рассмотрены объекты налогообложения, ставки, льготы и ограничения\n\n---\n\nпониженные ставки УСН допустимы только для определенных видов деятельности,\nкоторые будут включены Правительством РФ в единый перечень . То есть\nрегиональные власти вправе снизить налог только для компаний и ИП, занятых в\nприоритетных сферах (перечень видов деятельности утвердит Правительство). В Крыму\nэто означает, что с 2026 года универсальные ставки 4% и 10% перестают действовать для\n\n---\n\nплательщикам УСН в переходный период и не дают права на вычеты, но позволяют\n\n---\n\nРФ). Лимиты доходов: на 2026 год лимит выручки для сохранения права на УСН повышен\nдо 490,5 млн руб. (за 2025 год) . Этот рост связан с коэффициентом-дефлятором 1,090,\nустановленным Минэкономразвития . Ранее лимит составлял 450   млн руб., таким\n\n---\n\nлишает права на НПД (для тех, кто хочет нанимать сотрудников, предназначена УСН или\n\n---\n\nканикулы» – нулевую ставку УСН на 2 года в производственной, социальной или научной\nсфере. С 2026 года порядок налоговых каникул также централизуется: перечень видов\nдеятельности для 0% ставок для новых ИП будет установлен правительственным списком\n(единым по стране) . Ожидается, что Крым сохранит налоговые каникулы для\nпредпринимателей из приоритетных отраслей в рамках этого нового механизма.\n\n---\n\nРФ). Основные средства: лимит остаточной стоимости основных средств для УСН также\nиндексируется – на 2026 год он увеличен до 218 млн руб. (был 200 млн) . Доля участия\nдругих юрлиц – не более 25%. Эти критерии остались без изменений. Отметим, что при\n\n---\n\nпредыдущий год превысил 20 млн руб., то с нового года организация на УСН обязана\n\n---\n\nВывод: В 2026 году в Республике Крым действуют все основные налоговые режимы – ОСНО, УСН,\n\n---\n\nпредоставления региональных льгот по УСН меняется на федеральном уровне. Согласно\nФедеральному закону № 425-ФЗ (поправки в ст. 346.20 НК РФ), регионы более не могут\nустанавливать общие сниженные ставки для всех предпринимателей. С 2026 года\n\n---\n\nплательщиков УСН в 2026 г. применяются базовые ставки 6% и 15%. Пример: в 2025 году в\nСевастополе действовали ставки 4% (а для отдельных видов – 3%) и 10% , однако с 2026-\nго такие льготы отменяются и могут быть замещены точечными нулевыми или\nсниженными ставками для новых ИП или определенных отраслей по решению региона в\nрамках нового перечня . Помимо ставок, для впервые зарегистрированных\nиндивидуальных предпринимателей ранее регион мог устанавливать «налоговые\n\n---\n\nРегистрация и учет: Процесс максимально упрощен – достаточно зарегистрироваться\nчерез приложение «Мой налог» (идентификация по паспорту и ИНН). Никаких деклараций\nподавать не нужно – налоговый учет ведется автоматически. Самозанятый должен\nвыдавать чеки через приложение всем своим клиентам при получении оплаты; на\nосновании этих данных ФНС рассчитывает налог . Отчетность (декларация) в\n\n---\n\nНормативная база и недавние изменения: УСН регулируется ст. 346.11–346.25 НК РФ. В\n2025–2026 годах приняты значительные поправки (ФЗ № 425-ФЗ от 28.11.2025). Ключевые\n\n---\n\nперейти на другие системы (ИП – на ОСНО или УСН, физлицо – платить НДФЛ как обычный\nналогоплательщик). Это ограничение закреплено в ст. 4 закона № 422-ФЗ .\nПо найму работников: самозанятый не вправе иметь наемных работников по\nтрудовым договорам . Наличие любого оформленного работника автоматически"
}