{
  "slug": "merged_tax/03_psn.txt",
  "title": "взносам ПСН не дает).",
  "access": "public",
  "price_from": null,
  "path": "data/docs/merged_tax/03_psn.txt",
  "content": "взносам ПСН не дает).\n\n---\n\nПредусмотрен переходный спад лимита: в 2027 году предельная сумма доходов для ПСН\nснизится до 15 млн руб., в 2028 – до 10 млн руб. . Эти изменения внесены законом\n№ 425-ФЗ (пп. 1 п. 6 ст. 346.45 НК РФ) и призваны ограничить применение патента\nмикробизнесом.\n\n---\n\nтоварищества и доверительного управления и др. – патент на них получить нельзя (п. 6\n\n---\n\nотмены ЕНВД). Нормативная база ПСН: ст. 346.43–346.53 НК РФ, Закон РК № 129-ЗРК/2020 (с\nизменениями: напр. Закон № 103-ЗРК/2025 внес изменения, действующие с 01.01.2026). В\nфедеральном законодательстве изменения внесены Федеральным законом № 425-ФЗ\n(порог доходов) и др.\n\n---\n\nгодового дохода, установленного законом для данного вида бизнеса (если патент берется\nна срок менее года, сумма пересчитывается пропорционально количеству месяцев, п. 7\nст. 346.51 НК РФ). Например, если для вида деятельности «розничная торговля до 50 м²» в\n\n---\n\nСтавка и расчет налога: Ставка налога при ПСН фиксирована – 6%. Однако она\nприменяется не к фактическому доходу, а к вмененному (потенциальному) доходу для\nданного вида деятельности. Расчет: стоимость патента = 6% от потенциально возможного\n\n---\n\nПрименение ПСН в Крыму: Патентную систему могут применять только ИП\n\n---\n\nнельзя одновременно иметь два режима. Если вид деятельности переведен на патент,\nдоходы по нему НДФЛ не облагаются , а по иным видам деятельности ИП может быть\n\n---\n\nкотором приобретается патент на определенный вид деятельности. В Республике Крым ПСН\nдействует в соответствии с федеральным законодательством (гл. 26.5 НК РФ) и региональным\nзаконом № 129-ЗРК/2020 «О патентной системе налогообложения на территории РК». Основные\nположения на 2026 год:\n\n---\n\nОграничения и условия использования ПСН: Патент предназначен для малого бизнеса,\nпоэтому имеются ограничения:\nПо масштабу бизнеса: средняя численность наемных работников у ИП на патенте не\nдолжна превышать 15 человек (по всем патентным видам деятельности суммарно, пп. 5\nп. 8 ст. 346.43 НК РФ). \nПо доходам: с 2026 года значительно ужесточается лимит выручки. ИП теряет право на\n\n---\n\nвидов предпринимательской деятельности, на которые можно получить патент (ремонт и\nпошив одежды, строительство, розничная торговля, услуги перевозки, общепит, бытовые\nуслуги и десятки других позиций, соответствующие ст.   346.43 НК РФ) . Каждый вид\nдеятельности имеет установленный потенциально возможный годовой доход – в\n\n---\n\n(организации не вправе использовать ПСН). В Крыму режим введен с 2015 года (после\nпереходного периода): актуальный закон № 129-ЗРК/2020 регулирует виды деятельности и\nпотенциальные доходы по патентам. Республика Крым утвердила широкий перечень\n\n---\n\n(2025) превысил 20 млн, предприниматель не сможет получить патент на 2026 год .\nАналогично, если в течение 2026 года доход с начала года превысит 20 млн руб., право на\n\n---\n\nПСН, если его доход от патентной деятельности превысит 20 млн руб. (ранее лимит был 60\nмлн). Согласно новой норме, если совокупный доход по всем патентам за предыдущий год\n\n---\n\nПо видам деятельности: ИП может получить патент только на виды бизнеса, указанные в\nст. 346.43 НК РФ и разрешенные законом субъекта РФ. В Крыму закон № 129-ЗРК/2020\nсодержит полный перечень разрешенных патентных видов деятельности (близкий к\n\n---\n\nпатент утрачивается досрочно . В таком случае ИП обязан перейти на общую систему\n\n---\n\nКрыму определен потенциальный доход 1 000 000 руб. в год, то патент на полный год\nбудет стоить 60 000 руб. (6%), а на месяц ~5 000 руб. Оплата патента: если срок патента до 6\nмесяцев – полная сумма уплачивается не позднее 25 дней после начала действия патента;\nесли от 6 до 12 месяцев – 1/3 в первые 25 дней, остальное – не позднее 30 дней до\nокончания срока патента (ст. 346.51 НК РФ). Налог по патенту заменяет уплату НДФЛ\n\n---\n\nПатентная система налогообложения (ПСН)\n\n---\n\nст. 346.43 НК РФ). Также нельзя применять ПСН в отношении видов деятельности,\nподпадающих под ЕНВД (но ЕНВД отменен с 2021 года), или если ИП одновременно\nприменяет ЕСХН.\n\n---\n\nЭто важно в случаях, когда бизнес сокращается – чтобы не переплачивать за патент. Также\n\n---\n\nПСН, НПД – в рамках правового поля РФ, однако произошел ряд реформ, влияющих на ставки и\n\n---\n\nфедеральному перечню). Некоторые виды деятельности в НК прямо исключены из ПСН:\nнапример, перепродажа товаров (торговля, кроме розничной торговли на ограниченной\nплощади), добыча полезных ископаемых, деятельность по договорам простого\n\n---\n\nПатентная система (ПСН) – специальный режим для индивидуальных предпринимателей, при\n\n---\n\nподать заявление на новый патент с пересчетом налога со дня изменения показателя .\n\n---\n\nприложениях к закону перечислены эти суммы. Патент выдается на срок от 1 до 12\nмесяцев (в пределах календарного года) на конкретный вид деятельности в конкретном\nрегионе (или муниципалитете) РФ."
}