[
  {
    "slug": "it-startup-tax-optimization",
    "title": "Налоговая оптимизация для IT-стартапа: снижение нагрузки с 450 000 до 180 000 ₽/год",
    "category": "Налоговая оптимизация",
    "client": "IT-компания, разработка SaaS-продукта",
    "challenge": "Молодая IT-компания (ООО на ОСНО) с годовым оборотом 15 млн рублей платила налог на прибыль 25% + НДС 22%, что составляло около 450 000 рублей в год. Основатели искали способ легально снизить налоговую нагрузку, не теряя возможности работать с крупными клиентами.",
    "solution": "Мы провели комплексный аудит и предложили переход на УСН «Доходы минус расходы» со ставкой 15%, учитывая возможность принимать в расходы затраты на разработку (зарплата программистов, серверы, лицензии). Также помогли оформить резидентство в СЭЗ Крыма для получения дополнительных льгот.",
    "results": [
      "Налоговая нагрузка снизилась с 450 000 до 180 000 ₽/год (экономия 270 000 ₽)",
      "Упростилась отчетность — теперь одна декларация в год вместо ежеквартальных",
      "Сохранена возможность работы с крупными клиентами благодаря правильной структуре договоров",
      "Получены налоговые льготы как резидент СЭЗ Крыма"
    ],
    "timeline": "3 недели (анализ, документы, регистрация изменений)",
    "testimonial": {
      "author": "Алексей М., CEO IT-компании",
      "text": "Обратились в Rahima Consulting с запросом на снижение налогов. Команда провела глубокий аудит и предложила решение, которое снизило нашу налоговую нагрузку в 2,5 раза! Все легально, все документы оформлены идеально. Спасибо за профессионализм!"
    },
    "tags": ["налоговая оптимизация", "IT", "УСН", "СЭЗ Крыма"]
  },
  {
    "slug": "restaurant-chain-automation",
    "title": "Автоматизация сети кафе: от хаоса в Excel к прозрачной CRM",
    "category": "Автоматизация",
    "client": "Сеть кафе (3 точки, 25 сотрудников)",
    "challenge": "Владелец сети кафе вел учет заказов, поставок и расходов в Excel таблицах. Менеджеры забывали вносить данные, теряли заявки от корпоративных клиентов, не было контроля за остатками продуктов. Отсутствие автоматизации приводило к потерям до 200 000 ₽/месяц.",
    "solution": "Внедрили CRM-систему amoCRM для управления заказами и клиентами, интегрировали её с системой учета Мой Склад через n8n. Настроили автоматические уведомления менеджерам, воронки продаж для корпоративных клиентов и интеграцию с банком для контроля оплат. Добавили AI-ассистента для обработки заявок в нерабочее время.",
    "results": [
      "Прозрачность всех процессов: владелец видит каждую заявку и заказ в режиме реального времени",
      "Рост выручки на 30% благодаря исключению потерянных заявок",
      "Сокращение времени обработки заказа с 2 часов до 15 минут",
      "Автоматический контроль остатков и своевременные заказы поставщикам",
      "Экономия 4 часов рабочего времени менеджеров ежедневно"
    ],
    "timeline": "1,5 месяца (внедрение + обучение персонала)",
    "testimonial": {
      "author": "Елена К., владелец сети кафе",
      "text": "До автоматизации мы работали в Excel и постоянно что-то теряли. После внедрения CRM наша выручка выросла на 30%! Теперь я вижу всю картину бизнеса онлайн. Rahima Consulting не просто настроили систему — они показали, как это должно работать."
    },
    "tags": ["автоматизация", "CRM", "общепит", "n8n", "AI"]
  },
  {
    "slug": "construction-company-accounting",
    "title": "Аутсорсинг бухгалтерии для строительной компании: от штрафов к чистым отчетам",
    "category": "Бухгалтерия",
    "client": "Строительная компания (ООО на ОСНО, 40 сотрудников)",
    "challenge": "Компания работала со штатным бухгалтером, который не справлялся с нагрузкой. Отчетность подавалась с опозданиями, накопились штрафы от ФНС на 120 000 рублей, были ошибки в расчете НДС. Директор решил перейти на аутсорсинг.",
    "solution": "Команда Rahima Consulting провела восстановление учета за последние 6 месяцев, исправила ошибки в декларациях, подготовила уточненки. Взяли на себя полное ведение бухгалтерии: учет, зарплата, отчетность, работа с ФНС и СФР. Внедрили систему контроля через личный кабинет клиента.",
    "results": [
      "Восстановлен учет, поданы все уточненные декларации",
      "Сняты все претензии налоговой службы",
      "Исключены новые штрафы благодаря своевременной отчетности",
      "Экономия 80 000 ₽/месяц по сравнению со штатным бухгалтером (с учетом зарплаты + взносов + отпускных)",
      "Полная прозрачность: директор получает еженедельные отчеты и доступ к 1С онлайн"
    ],
    "timeline": "2 недели (восстановление учета), далее — регулярное обслуживание",
    "testimonial": {
      "author": "Игорь Р., директор строительной компании",
      "text": "После ухода нашего бухгалтера образовался хаос. Rahima Consulting не только всё восстановили, но и взяли на аутсорсинг. Теперь я спокоен за отчетность, а расходы снизились. Рекомендую!"
    },
    "tags": ["бухгалтерия", "ОСНО", "НДС", "строительство", "аутсорсинг"]
  },
  {
    "slug": "online-store-business-launch",
    "title": "Запуск интернет-магазина с нуля: от идеи до первых продаж за 10 дней",
    "category": "Запуск бизнеса",
    "client": "Начинающий предприниматель, интернет-магазин одежды",
    "challenge": "Клиент хотел открыть интернет-магазин, но не знал, с чего начать: какую форму бизнеса выбрать, как зарегистрировать ИП, какую систему налогообложения выбрать, как открыть счет и подключить онлайн-кассу. Времени на изучение законов не было — нужно было запускаться быстро.",
    "solution": "Оказали комплексную услугу «Запуск бизнеса под ключ»: выбрали УСН «Доходы» 6%, зарегистрировали ИП, открыли расчетный счет в банке, получили ЭЦП, подключили онлайн-кассу и настроили интеграцию с сайтом. Провели обучение по работе с документами и отчетностью. Взяли бухгалтерию на сопровождение.",
    "results": [
      "Бизнес запущен за 10 дней (регистрация + настройка всех систем)",
      "Предприниматель получил полный пакет документов и готовность к работе",
      "Первые продажи начались на 3-й день после регистрации",
      "Правильно выбранная система налогообложения экономит 50 000 ₽/год",
      "Отсутствие ошибок при регистрации — никаких доработок и походов в ФНС"
    ],
    "timeline": "10 дней",
    "testimonial": {
      "author": "Анна Д., владелец интернет-магазина",
      "text": "Я абсолютный новичок в бизнесе и боялась, что запутаюсь в документах. Rahima Consulting сделали всё за меня! Через 10 дней я уже принимала первые заказы. Спасибо за терпение и профессионализм!"
    },
    "tags": ["регистрация", "ИП", "УСН", "онлайн-касса", "запуск бизнеса"]
  },
  {
    "slug": "medical-clinic-digital-transformation",
    "title": "Цифровизация медицинской клиники: рост записей на 45%",
    "category": "Цифровая трансформация",
    "client": "Частная медицинская клиника (15 врачей)",
    "challenge": "Клиника работала по старинке: записи клиентов велись в бумажном журнале и Excel, администраторы забывали напоминать о визитах, пропускали звонки. Конверсия обращений в записи была всего 40%, врачи простаивали из-за неявок пациентов.",
    "solution": "Внедрили комплексное решение: CRM-систему для управления записями, интеграцию с телефонией для автоматической фиксации звонков, настроили SMS и WhatsApp напоминания пациентам. Добавили AI-ассистента для обработки входящих обращений в мессенджерах и форм на сайте. Автоматизировали выставление счетов и отправку медицинских документов.",
    "results": [
      "Конверсия обращений в записи выросла с 40% до 72%",
      "Количество записей увеличилось на 45% благодаря быстрым ответам",
      "Процент неявок снизился с 25% до 8% (автоматические напоминания)",
      "Врачи загружены на 95% вместо 60%",
      "Администраторы освободились от рутины и фокусируются на качестве обслуживания"
    ],
    "timeline": "6 недель",
    "testimonial": {
      "author": "Сергей Л., главврач клиники",
      "text": "Автоматизация изменила нашу клинику! Раньше мы теряли клиентов из-за медленных ответов. Теперь AI-ассистент мгновенно отвечает на запросы, CRM контролирует все этапы. Выручка выросла на 40%!"
    },
    "tags": ["медицина", "CRM", "автоматизация", "AI", "цифровизация"]
  },
  {
    "slug": "logistics-company-tax-restructuring",
    "title": "Реструктуризация логистической компании: законная экономия 1,2 млн ₽/год",
    "category": "Налоговая оптимизация",
    "client": "Логистическая компания (ООО, 60 сотрудников)",
    "challenge": "Компания работала на ОСНО с НДС 22% и налогом на прибыль 25%. Годовая налоговая нагрузка составляла около 4 млн рублей. Владелец хотел легально снизить налоги, но боялся претензий от ФНС и не знал, как это сделать правильно.",
    "solution": "Провели детальный аудит и предложили создание холдинговой структуры: основная компания осталась на ОСНО для работы с крупными клиентами (требуется НДС), а отдельные направления вывели в новые ООО на УСН. Зарегистрировали компанию как резидента СЭЗ Крыма для получения льгот. Оптимизировали договорную структуру и перераспределили потоки.",
    "results": [
      "Налоговая нагрузка снизилась на 1,2 млн ₽/год",
      "Сохранена возможность работы с крупными клиентами, требующими НДС",
      "Получены налоговые льготы СЭЗ Крыма (снижение налога на прибыль до 6%)",
      "Все схемы абсолютно легальны и прозрачны для ФНС",
      "Структура оптимизирована для дальнейшего роста"
    ],
    "timeline": "2 месяца (планирование + реализация)",
    "testimonial": {
      "author": "Дмитрий В., собственник логистической компании",
      "text": "Я боялся оптимизации налогов, думал, что это серая схема. Rahima Consulting показали, что всё можно сделать легально! Экономия 1,2 млн в год — это реальность. Спасибо за профессионализм!"
    },
    "tags": ["налоговая оптимизация", "холдинг", "СЭЗ Крыма", "логистика", "реструктуризация"]
  }
]

